const items = [
      {
        id: 1,
        name: "محمد حسن",
        job: "رائد أعمال",
        city: "بغداد",
        comment:
          "كدرت من خلال هذا الموقع أحصل على مبرمج تطبيقات موبايل سوالي تطبيقي بالوقت  .المناسب و ضمن المواصفات الي طلبتها منه و لهذا السبب كدرت أبدي بمشروعي بالوقت الي حددته",
        imgUrl: "images/person1.png",
      },
      {
        id: 2,
        name: "فاطمة الراوي",
        job: "مصممة",
        city: "الأنبار",
        comment:
          "كدرت من خلال هذا الموقع أحصل على مبرمج تطبيقات موبايل سوالي تطبيقي بالوقت  .المناسب و ضمن المواصفات الي طلبتها منه و لهذا السبب كدرت أبدي بمشروعي بالوقت الي حددته",
        imgUrl: "images/person5.png",
      },
      {
        id: 3,
        name: "كاظم محمد",
        job: "مطور ويب",
        city: "الديوانية",
        comment:
          "كدرت من خلال هذا الموقع أحصل على مبرمج تطبيقات موبايل سوالي تطبيقي بالوقت  .المناسب و ضمن المواصفات الي طلبتها منه و لهذا السبب كدرت أبدي بمشروعي بالوقت الي حددته",
        imgUrl: "images/person2.png",
      },
      {
        id: 4,
        name: "سميرة محمد",
        job: "مطورة تطبيقات",
        city: "الموصل",
        comment:
          "كدرت من خلال هذا الموقع أحصل على مبرمج تطبيقات موبايل سوالي تطبيقي بالوقت  .المناسب و ضمن المواصفات الي طلبتها منه و لهذا السبب كدرت أبدي بمشروعي بالوقت الي حددته",
        imgUrl: "images/person4.png",
      },
      {
        id: 5,
        name: "عمر كريم",
        job: "أستاذ جامعي",
        city: "ديالى",

        comment:
          "كدرت من خلال هذا الموقع أحصل على مبرمج تطبيقات موبايل سوالي تطبيقي بالوقت  .المناسب و ضمن المواصفات الي طلبتها منه و لهذا السبب كدرت أبدي بمشروعي بالوقت الي حددته",
        imgUrl: "images/person3.png",
      },
]

export default items;